const text = `Привет, это помощь по командам этого миленького бота

Список всех команд которые имеет этот бот:

/airkiss @user - отправить воздушный поцелуй пользователю
/bite @user- укусить пользователя
/blush - покраснеть 
/cry - плакать 
/cuddle user - прижаться к пользователю
/dance - танцевать
/drool - пустить слюни
/happy - радоваться
/hit @user - ударить пользователя
/hug @user - обнять пользователя
/kill @user - убить пользователя
/kiss @user - поцеловать пользователя
/lick @user - облизать пользователя
/pat @user - погладить пользователя
/pinch @user - ущепнуть пользоваьеля
/poke @user - тыкнуть пользователя
/sad - грустить
/shy - застесняться
/slap @user - шлепнуть пользователя 
/smile - улыбнуться
/sorry @user - извинится перед пользователем
/stare - глазеть
/tickle @user - щекотать пользователя
/wave @user - Приветствовать пользователя
/wink @user - подмигнуть пользователю


Пример использования: /hug @user -> 
/hug - команда.
@user - это пользователь с которым вы хотите взаимодействовать.`
module.exports.help = text